Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/npe.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Dette ville mest sannsynlig ha ført til at kreftsykdommen i venstre bryst hadde blitt oppdaget da, og ikke først over ett år senere.
nn: Dette ville mest sannsynleg ha ført til at kreftsjukdomen i det venstre brystet hadde blitt oppdaga då, og ikkje fyrst over eitt år seinare.

source: I så fall til hvem?
nn: I så fall til kven?

source: Dette gir vanligvis ikke infeksjoner dersom det er få bakterier.
nn: Dette gir vanlegvis ikkje infeksjonar dersom det er få bakteriar.

source: For eksempel er det slik at hvis det er greit at en pasient ut fra sin helsetilstand deltar i ridefysioterapi, så vil et fall fra hest fordi hesten blir skremt ikke være dekket av pasientskadeloven.
nn: Til dømes er det slik at om det er greit at ein pasient ut frå helsetilstanden sin deltek i ridefysioterapi, så vil eit fall frå hest fordi hesten blir skremd ikkje vere dekt av pasientskadelova.

source: Dagen etter fikk mannen sterke magesmerter, feber og høy puls.
nn: Dagen etter fekk mannen sterke magesmerter, feber og høg puls.

source: De skal være moderne og funksjonelle, med gode kvaliteter og godt inneklima.
nn: Dei skal vere moderne og funksjonelle, med gode kvalitetar og godt inneklima.

source: Ved dødsfall vil en erstatning hovedsakelig dekke utgifter til begravelse og andre utgifter de etterlatte har hatt i forbindelse med dødsfallet.
nn: Ved dødsfall vil ein erstatning hovudsakleg dekkje utgifter til gravferd og andre utgifter dei etterlatne har hatt i samand med dødsfallet.

source: flenge i hovedpulsårene.
nn: flengje i hovudpulsårene.

source: Vi vet også at kompetanse og kompetanseutvikling er viktige trivselsfaktorer for medarbeiderne.
nn: Vi veit òg at kompetanse og kompetanseutvikling er viktige trivselsfaktorar for medarbeidarane.

source: Mange ble med for å se området som Zeshan Shakar beskriver i den populære boka Tante Ulrikkes vei.
nn: Mange blei med for å sjå området som Zeshan Shakar beskriv i den populære boka Tante Ulrikkes vei.

source: Hvis det utelukkende eller i hovedsak drives alternativ behandling, omfattes ikke det av pasientskadeloven.
nn: Om det utelukkande eller i hovudsak blir drive alternativ behandling, omfattast ikkje det av pasientskadelova.

source: I tillegg skjedde hjertestansen flere måneder etter at medisindosen var justert ned.
nn: I tillegg skjedde hjartestansen fleire månader etter at medisindosen var justert ned.

source: Hensikten med avtalen
nn: Føremålet med avtalen

source: En undersøkelse av det vevet som ble fjernet, viste grove celleforandringer.
nn: Ei undersøking av det vevet som blei fjerna, viste grove celleforandringar.

source: krav med bakgrunn i skade voldt før 1.1.2003 i kommunehelsetjenesten (f.eks.
nn: krav med bakgrunn i skade valda før 1.1.2003 i kommunehelsetenesta (t.d.

source: Offentlige oppdragsgivere har som innkjøpere av varer og tjenester et særskilt ansvar for å motvirke arbeidslovskriminalitet.
nn: Offentlege oppdragsgjevarar har som innkjøparar av varer og tenester eit særskilt ansvar for å motverke arbeidslovskriminalitet.

source: - Det er viktig at flere får svar fra NPE så raskt som mulig.
nn: - Det er viktig at fleire får svar frå NPE så raskt som mogleg.

source: Erstatning etter andre vaksineskader
nn: Erstatning etter andre vaksineskadar

source: Det var ikke tilfellet her.
nn: Det var ikkje tilfellet her.

source: Kvinnen ble behandlet for hudskaden, som til slutt grodde.
nn: Kvinna blei behandla for hudskaden, som til slutt grodde.

source: Det var ikke noen synlige funn eller forandringer som man kunne se ved mammografi og ultralyd da kvinnen ble undersøkt etter at hun hadde blødd fra brystvorta.
nn: Det var ikkje nokon synlege funn eller endringar som ein kunne sjå ved mammografi og ultralyd då kvinna blei undersøkt etter at ho hadde blødd frå brystvorta.

source: Hvis pasienten har fått tilbakefall/spredning av kreftsykdommen, må vi under erstatningsberegningen vurdere om tilbakefallet mest sannsynlig skyldes forsinkelsen.
nn: Har pasienten fått tilbakefall/spreiing av kreftsjukdomen, må vi under erstatningsutrekninga vurdere om tilbakefallet mest sannsynleg skuldast forseinkinga.

source: I saker som gjelder spørsmål om forsinket diagnose eller forsinket behandling, er det ingen pasientskade hvis ikke det er en svikt i diagnostiseringen eller behandlingen.
nn: I saker som gjeld spørsmål om forseinka diagnose eller forseinka behandling, er det ingen pasientskade om ikkje det er ein svikt i diagnostiseringa eller behandlinga.

source: Dette kan være forhøyet PSA, sår som ikke vil gro, blod i urinen, blod i avføringen, vedvarende underlivsblødninger, nevrologiske symptomer og manglende bedring av igangsatt behandling.
nn: Dette kan vere auka PSA, sår som ikkje vil gro, blod i urinen, blod i avføringa, vedvarande underlivsblødingar, nevrologiske symptom og manglande betring av behandling som er sett i gang.

source: Det er her viktig å ha med seg at infeksjonsbestemmelsen er ment å ramme infeksjoner helsetjenesten burde sikre seg mot ved bedre hygiene og bedre rutiner.
nn: Det er her viktig å ha med seg at infeksjonsregelen er meint å ramme infeksjonar helsetenesta burde sikre seg mot ved betre hygiene og betre rutinar.

source: Hun ble derfor rutinemessig undersøkt annet hvert år.
nn: Difor blei ho rutinemessig undersøkt anna kvart år.

source: Her har vi samlet informasjon til deg som vurderer å søke erstatning.
nn: Her har vi samla informasjon til deg som vurderer å søkje erstatning.

source: Behovet for dokumentasjon varierer fra sak til sak.
nn: Behovet for dokumentasjon varierer frå sak til sak.

source: Når nordmenn på eget initiativ drar på helsereiser til private klinikker i utlandet for behandling, er de altså ikke dekket av NPE-ordningen.
nn: Når nordmenn på eige initiativ dreg på helsereiser til private klinikkar i utlandet for behandling, er dei altså ikkje dekte av NPE-ordninga.

source: Mannen hadde blitt behandlet for lungekreft tidligere.
nn: Mannen hadde blitt behandla for lungekreft tidlegare.

source: Vi mente at diagnosen og behandlingen av hypotyreose ikke ble stilt for sent.
nn: Vi meinte at diagnosen og behandlinga av hypotyreose ikkje blei stilt for seint.

source: Alle tre som til nå har fått medhold hadde fått AstraZeneca-vaksinen, som kort tid etterpå ble tatt ut av det nasjonale vaksinasjonsprogrammet på grunn av flere tilfeller av svært alvorlige bivirkninger.
nn: Alle tre som til no har fått medhald hadde fått AstraZeneca-vaksinen, som kort tid etterpå blei teken ut av det nasjonale vaksinasjonsprogrammet på grunn av fleire tilfelle av svært alvorlege biverknader.

source: Det ville da nærmest blitt en forsikring mot sykdom, noe det sies uttrykkelig i forarbeidene at bestemmelsen ikke er ment å være.
nn: Det ville då nærast blitt ei forsikring mot sjukdom, noko det står uttrykkeleg i førearbeida at regelen ikkje er meint å vere.

source: I et inngrep ble derfor mandlene fjernet og i tillegg ble det gjort en ganeplastikk for å gjøre plassforholdene i svelget bedre.
nn: I eit inngrep blei difor mandlane fjerna, og i tillegg blei det gjort ein ganeplastikk for å gjere plasstilhøva i svelget betre.

source: NPE mener at pasienten burde fått en grundigere vurdering, tettere tilsyn og mer målrettet behandling slik at selvmordet kunne vært unngått.
nn: NPE meiner at pasienten burde fått ei grundigare vurdering, tettare tilsyn og meir målretta behandling slik at sjølvmordet kunne vore unngått.

source: Årsregnskap for statlige fond er utarbeidet og avlagt etter nærmere retningslinjer fastsatt i bestemmelser om økonomistyring i staten (“bestemmelsene").
nn: Årsrekneskap for statlege fond er utarbeidd og avlagd etter nærare retningslinjer fastsette i reglar om økonomistyring i staten (“bestemmelsene").

source: De røntgenbildene som tannlegen hadde tatt seks år før, viste allerede da at kvinnen hadde kronisk marginal periodontitt.
nn: Dei røntgenbilda som tannlegen hadde teke seks år før, viste allereie då at kvinna hadde kronisk marginal periodontitt.

source: Hovedspørsmålet i saken gjaldt om det var informasjonssvikt og om pasienten med mer informasjon likevel ville latt seg operere.
nn: Hovudspørsmålet i saka gjaldt om det var informasjonssvikt og om pasienten med meir informasjon likevel ville late seg operere.

source: Start alltid med å vurdere om det er en svikt i behandlingen først.
nn: Start alltid med å vurdere om det er ein svikt i behandlinga fyrst.

source: Hadde store smerter og nedsatt funksjon på innleggelsesdag.
nn: Hadde store smerter og nedsett funksjon på innleggingsdag.

source: - Jeg har i disse åtte årene aldri opplevd at noen i NPE prøver å påvirke meg til å være verken streng eller mild i den sakkyndige vurderingen.
nn: - I desse åtte åra har eg aldri opplevd at nokon i NPE prøver å påverke meg til å vere korkje streng eller mild i den sakkunnige vurderinga.

source: Vi mente at operasjonen av øyelokkene ikke ble gjort etter god medisinsk praksis fordi snittene var lagt for langt oppe på øyelokkene.
nn: Vi meinte at operasjonen av augelokka ikkje blei gjort etter god medisinsk praksis fordi snitta var lagde for langt oppe på augelokka.

source: (for eksempel Kommunal Landspensjonskasse eller Statens Pensjonskasse)?
nn: (til dømes Kommunal Landspensjonskasse eller Statens Pensjonskasse)?

source: I de fleste tilfellene betaler vi ikke for utgiftene til å oversende dokumentasjonen, men det finnes noen unntak.
nn: I dei fleste tilfella betalar vi ikkje for utgiftene til å sende oss dokumentasjonen, men det finst nokre unnatak.

source: Det er også eksempler på at fastlegen har utført behandling som burde vært utført i spesialisthelsetjenesten, for eksempel fjerning av splint fra øyet, fjerning av lymfeknuter fra halsen, fjerning av hemoroider eller fjerning av talgcyster.
nn: Det er òg eksempel på at fastlegen har utført behandling som burde vore utført i spesialisthelsejenesta, til dømes fjerning av splint fra auga, fjerning av lymfeknutar frå halsen, fjerning av hemoroidar eller fjerning av talgcyster.

source: Vi konkluderte med at dette var funn gjort i ettertid, når man visste at kvinnen hadde utviklet kreft.
nn: Vi konkluderte med at dette var funn gjort i ettertid, når ein visste at kvinna hadde utvikla kreft.

source: Når en virksomhet etterbetaler tilskudd for tidligere år, vil den bare være dekket for skader som meldes til NPE etter tidspunktet for etterbetaling.
nn: Når ei verksemd etterbetalar tilskot for tidlegare år, vil ho berre vere dekt for skadar som blir melde til NPE etter tidspunktet for etterbetaling.

source: Husk å oppdatere årsverkets størrelse ved den neste årlige oppdateringen.
nn: Hugs å oppdatere storleiken påårsverket ved den neste årlege oppdateringa.

source: I skademeldingen opplyste kvinnen at stortåa fortsatt pekte rett opp, at hun hadde store smerter og vansker med å få på seg sko.
nn: I skademeldinga opplyste kvinna at stortåa framleis peikte rett opp, at ho hadde store smerter og vanskar med å få på seg sko.

source: Da er spørsmålet om behandlingen hadde blitt gjennomført, eller om den hadde blitt gjennomført på en annen måte.
nn: Då er spørsmålet om behandlinga hadde blitt gjennomført, eller om ho hadde blitt gjennomført på ein annan måte.

source: Hadde han blitt henvist til nyrelege på riktig tidspunkt, ville han umiddelbart fått nøye behandling og oppfølging for høyt blodtrykk.
nn: Hadde han blitt tilvist til nyrelege på rett tidspunkt, ville han med ein gong fått nøye behandling og oppfølging for høgt blodtrykk.

source: Blant annet er ikke ortopedi det største medisinske området, men vi har sett at halvparten av de 30 sakene som ikke er med, er innen ortopedi.
nn: Mellom anna er ikkje ortopedi det største medisinske området, men vi har sett at halvparten av dei 30 sakene som ikkje er med, er innan ortopedi.

source: Hun mente forsinkelsen ga henne hjerneskade, nedsatt syn og kognitiv svikt og førte til at hun falt ut av arbeidslivet.
nn: Ho meinte forseinkinga gav henne hjerneskade, nedsett syn og kognitiv svikt og førte til at ho fall ut av arbeidslivet.

source: Jeg deltar også i arbeidet med å se på hvilke digitale skjemaer vi kan gjøre enda mer brukervennlige for erstatningssøkerne.
nn: Eg deltek òg i arbeidet med å sjå på kva digitale skjema vi kan gjere endå meir brukarvenlege for erstatningssøkjarane.

source: Vi mente at det mest sannsynlig ikke ville vært nødvendig å fjerne hele brystet og at det ikke ville vært spredning til lymfeknuter i armhulen.
nn: Vi meinte at det mest sannsynleg ikkje ville vore nødvendig å fjerne heile brystet og at det ikkje ville vore spreiing til lymfeknutar i armhola.

source: Som en del av dette har vi rutiner for risikovurdering og -oppfølging.
nn: Som ein del av dette har vi rutinar for risikovurdering og -oppfølging.

source: Konsekvenser av feilmedisinering
nn: Konsekvensar av feilmedisinering

source: Noen få operasjoner gjelder brystrekonstruksjon etter behandling for brystkreft.
nn: Nokre få operasjonar gjeld brystrekonstruksjon etter behandling for brystkreft.

source: Behandlingen var i tråd med vanlige retningslinjer.
nn: Behandlinga var i tråd med vanlege retningslinjer.

source: Bevilgningsrapporteringen viser regnskapstall som virksomheten har rapportert til statsregnskapet.
nn: Løyvingsrapporteringa viser rekneskapstal som verksemda har rapportert til statsrekneskapen.

source: Økonomisk tap som følge av at en operasjon har blitt avlyst som følge av en administrativ svikt, er ikke omfattet.
nn: Økonomisk tap som følgje av at ein operasjon har blitt avlyst som følgje av ein administrativ svikt, er ikkje omfatta.

source: Samtidig må vi være realistiske og se på kostnader, tempo og kvalitet.
nn: Samtidig må vi vere realistiske og sjå på kostnader, tempo og kvalitet.

source: Det skal derfor ikke betales inn ytterligere tilskudd for denne tjenesten.
nn: Det skal difor ikkje betalast inn ytterlegare tilskot for denne tenesta.

source: Det er kjent at laseroperasjoner ved langsynthet kan gi innvekst av overflateceller i hornhinnen og øket hornhinneskjevhet, som igjen gir uklart syn.
nn: Det er kjent at laseroperasjonar ved overlangsyn kan gi innvekst av overflateceller i hornhinna og skeivare hornhinne, med uklart syn til fylgje.

source: Vi mener at forskriftsendringen som er på gang vil lette arbeidet vårt på dette området.
nn: Vi meiner at forskriftsendringa som er på gang vil lette arbeidet vårt på dette området.

source: De resterende omhandler diagnostisering eller oppfølging.
nn: Resten handlar om diagnostisering eller oppfølging.

source: – Tapet ved å miste en av sine kjære kan ikke erstattes.
nn: – Tapet ved å miste ein av sine kjære kan ikkje erstattast.

source: Nærmere om enkelte store utgiftsposter
nn: Nærare om enkelte store utgiftspostar

source: Stamina har derfor hjulpet oss med å identifisere aktuelle forbedringsområder i hele organisasjonen.
nn: Stamina har difor hjelpt oss med å identifisere aktuelle betringsområde i heile organisasjonen.

source: Det er viktig at den sakkyndige ikke har uheldige bindinger til behandleren de vurderer, slik at man kan ha tillit til vurderingen.
nn: Det er viktig at den sakkunnige ikkje har uheldige bindingar til behandlaren dei vurderer, slik at ein kan ha tillit til vurderinga.

source: Begge deler ble behandlet med medikamenter, og lekkasjen bedret seg etter hvert.
nn: Båe delar blei behandla med medikament, og lekkasjen betra seg etter kvart.

source: Sosialt hadde vi åpning med stand og utdeling av boller, og vi brukte to fellessamlinger til faglige innlegg om sikkerhet og Kahoot basert på nanolæringen.
nn: Sosialt hadde vi opning med stand og utdeling av bollar, og vi brukte to fellessamlingar til faglege innlegg om tryggleik og Kahoot basert på nanolæringa.

source: Ansvar dekket av en kollektivavtale
nn: Ansvar dekt av ein kollektivavtale

source: I en sak som ble behandlet i Høyesterett i mars 2017, tok HR stilling til hvor langt informasjonsplikten for helsepersonell strekker seg, når det gjelder fremtidig risiko for sykdom, se HR-2017-687-A.
nn: I ei sak som blei behandla i Høgsterett i mars 2017, tok HR stilling til kor langt informasjonsplikta for helsepersonell strekkjer seg, når det gjeld framtidig risiko for sjukdom, sjå HR-2017-687-A.

source: Kvinnen kom til fastlegen fordi hun slet med tung pust og hoste.
nn: Kvinna kom til fastlegen fordi ho sleit med tung pust og hoste.

source: I denne tjenesten kan erstatningssøkerne svare på noen enkle spørsmål i et nettskjema og få en pekepinn på om de kan ha krav på erstatning eller ikke.
nn: I denne tenesta kan erstatningssøkjarane svare på nokre enkle spørsmål i eit nettskjema og få ein peikepinn på om dei kan ha krav på erstatning eller ikkje.

source: Det kan vi først gi når vi har fått mer informasjon og har vurdert saken din.
nn: Det kan vi fyrst gi når vi har fått meir informasjon og har vurdert saka di.

source: For de mindre medisinske områdene er ingen av de tre anestesisakene funnet igjen i det lokale avvikssystemet, mens begge sakene innen nevrokirurgi finnes i avvikssystemet.
nn: For dei mindre medisinske områda er ingen av dei tre anestesisakene funne att i det lokale avvikssystemet, medan båe sakene innan nevrokirurgi finst i avvikssystemet.

source: En kvinne søkte erstatning for mangelfull fødselshjelp fordi hun ikke ble klippet opp under fødselen.
nn: Ei kvinne søkte erstatning for mangelfull fødselshjelp fordi ho ikkje blei klipt opp under fødselen.

source: Likevel er det viktig at pårørende får erstattet det økonomiske tapet de har hatt på grunn av dødsfallet, sier Jørstad.
nn: Likevel er det viktig at pårørande får erstatta det økonomiske tapet dei har hatt på grunn av dødsfallet, seier Jørstad.

source: helsehjelpen må være utført av autorisert helsepersonell
nn: helsehjelpa må vere utført av autorisert helsepersonell

source: De siste ti årene (2009-2018) har 1056 pasienter fått erstatning fra Norsk pasientskadeerstatning (NPE) etter feilbehandling hos privatpraktiserende tannleger.
nn: Dei siste ti åra (2009-2018) har 1056 pasientar fått erstatning frå Norsk pasientskadeerstatning (NPE) etter feilbehandling hjå privatpraktiserande tannlegar.

source: Hovedregelen ved inntektstap og utgiftskrav er at pasienten skal få full erstatning for det økonomiske tapet som skaden fører til.
nn: Hovudregelen ved inntektstap og utgiftskrav er at pasienten skal få full erstatning for det økonomiske tapet som skaden fører til.

source: Den manglende medisineringen har ført til påvirkning av åreveggene og hjerteinfarkt.
nn: Den manglande medisineringa har ført til påverknad av åreveggene og hjarteinfarkt.

source: Et stort flertall av sakene (140) gjelder forsinket diagnose av ADHD, mens de resterende 25 dreier seg om at diagnosen var feil.
nn: Eit stort fleirtal av sakene (140) gjeld forseinka diagnose av ADHD, medan dei resterande 25 dreier seg om at diagnosen var feil.

source: Her kan du lese mer om bruk av alternativ behandling for deg som fysioterapeut, og hvordan det påvirker meldeplikten.
nn: Her kan du lese meir om bruk av alternativ behandling for deg som fysioterapeut, og korleis det påverkar meldeplikta.

source: Dette er i tråd med definisjonen av helsehjelp i helsepersonelloven.
nn: Dette er i tråd med definisjonen av helsehjelp i helsepersonellova.

source: Når det økonomiske tapet er under 10 000 kroner og du heller ikke har fått en varig og betydelig skade, kan du ikke kreve erstatning fra NPE.
nn: Når det økonomiske tapet er under 10 000 kroner og du heller ikkje har fått ein varig og monaleg skade, kan du ikkje krevje erstatning frå NPE.

source: Nemnda var enig med NPE i at det var forhold ved pasienten selv som i hovedsak var årsak til infeksjonen.
nn: Nemnda var einig med NPE i at det var forhold ved pasienten sjølv som i hovudsak var årsak til infeksjonen.

source: Fordi mannen fikk hjertestans, måtte tilstanden stabiliseres, slik at han tålte videre transport.
nn: Fordi mannen fekk hjartestans, måtte tilstanden stabiliserast, slik at han tolte vidare transport.

source: I 80 prosent er det konkludert med at det ikke var svikt i behandlingen som ble utført, og at plagene i form av for eksempel økte smerter og nedsatt gangfunksjon er innenfor hva som må aksepteres.
nn: I 80 prosent er det konkludert med at det ikkje var svikt i behandlinga som blei utført, og at plagene i form av til dømes auka smerter og nedsett gangfunksjon er innanfor det som må aksepterast.

source: Denne selvbetjeningsløsningen er viktig i arbeidet med å sikre at de som har meldeplikt betaler tilskudd til NPE.
nn: Denne sjølvforsyningsløysinga er viktig i arbeidet med å sikre at dei som har meldeplikt betalar tilskot til NPE.

source: Vi mente at det var sammenheng mellom kikkhullsundersøkelsen og blødningen som førte til at legene måtte gå over til åpen kirurgi.
nn: Vi meinte at det var samanheng mellom kikholsundersøkinga og blødinga som førte til at legane måtte gå over til open kirurgi.

source: Unntak fra hovedregel
nn: Unntak frå hovudregel

source: Hun mente at hvis brystkreften hadde blitt oppdaget tre måneder før ville behandlingen vært mindre omfattende.
nn: Ho meinte at om brystkreften hadde blitt oppdaga tre månader før, ville behandlinga vore mindre omfattande.

source: Hun skulle hatt aktiv oppfølging for stoffskiftet fra første gang det ble registrert avvik i verdiene for skjoldbruskkjertelen som produserer tyroksin.
nn: Ho skulle hatt aktiv oppfølging for stoffskiftet frå fyrste gongen det blei registrert avvik i verdiane for skjoldbruskkjertelen som produserer tyroksin.

source: To av kreftsakene omhandler forsinket diagnose, mens de øvrige tre sakene er registrert med dødsfall i forbindelse med behandling på sykehuset.
nn: To av kreftsakene handlar om forseinka diagnose, medan dei andre tre sakene er registrerte med dødsfall i samband med behandling på sjukehuset.

source: Omfanget av plagsom cellegift- og strålebehandling ville vært mindre ved diagnose i rett tid.
nn: Omfanget av plagsam cellegift- og strålebehandling ville vore mindre ved diagnose i rett tid.

source: Mannen ble godt informert om inngrepet og de komplikasjonene som kunne oppstå.
nn: Mannen blei godt informert om inngrepet og dei komplikasjonane som kunne oppstå.

source: Med de plagene kvinnen hadde, var det riktig å henvise til gynekolog, hvor tumor i tarmen første gang ble mistenkt.
nn: Med dei plagene kvinna hadde, var det rett å tilvise til gynekolog, der tumor i tarmen blei mistenkt fyrste gongen.

source: Under erstatningsberegningen av inntektstap, arbeid i hjemmet og merutgifter må vi på vanlig måte ta stilling til hvordan situasjonen mest sannsynlig ville vært uten behandlingsskaden, men med kreftsykdommen.
nn: Under erstatningsutrekninga av inntektstap, arbeid i heimen og meirutgifter må vi på vanleg måte ta stilling til korleis situasjonen mest sannsynleg ville vore utan behandlingsskaden, men med kreftsjukdomen.

source: Med dette prosjektet har vi kommet i gang påå vurdere gode og effektive digitale løsninger for NPE.
nn: Med dette prosjektet har vi kome i gang med å vurdere gode og effektive digitale løysingar for NPE.

source: Selv om en sentral gallegang ble skadet, mente vi at inngrepet ble gjort i tråd med god medisinsk praksis.
nn: Sjølv om ein sentral gallegang blei skadd, meinte vi at inngrepet blei gjort i tråd med god medisinsk praksis.

source: Vi mente at inngrepet mest sannsynlig ikke ble utført etter god medisinsk praksis.
nn: Vi meinte at inngrepet mest sannsynleg ikkje blei utført etter god medisinsk praksis.

source: Hva som ligger i at infeksjonen i hovedsak skyldes pasientens tilstand eller sykdom, må avgjøres etter en konkret vurdering i den enkelte saken.
nn: Kva som ligg i at infeksjonen i hovudsak skuldast tilstanden eller sjukdomen til pasienten, må avgjerast etter ei konkret vurdering i den enkelte saka.
